Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Codabar can't hold “%@” here. Use digits and - $ : / . + between the A–D start and stop letters.
ar: لا يمكن لرمز Codabar احتواء «%@» هنا. استخدم الأرقام و- $ : / . + بين حرفي البداية والنهاية A–D.
ca: Codabar no pot contenir «%@» aquí. Fes servir dígits i - $ : / . + entre les lletres d’inici i final A–D.
cs: Codabar tady nemůže obsahovat „%@“. Použijte číslice a - $ : / . + mezi počátečním a koncovým písmenem A–D.
da: Codabar kan ikke indeholde ”%@” her. Brug cifre og - $ : / . + mellem start- og stopbogstaverne A–D.
de: Codabar kann „%@“ hier nicht enthalten. Verwende Ziffern und - $ : / . + zwischen den Start- und Stoppbuchstaben A–D.
el: Ο Codabar δεν μπορεί να περιέχει το «%@» εδώ. Χρησιμοποιήστε ψηφία και - $ : / . + ανάμεσα στα γράμματα έναρξης και λήξης A–D.
es: Codabar no admite “%@” aquí. Usa dígitos y - $ : / . + entre las letras de inicio y fin A–D.
fi: Codabar ei voi sisältää merkkijonoa ”%@” tässä. Käytä numeroita ja merkkejä - $ : / . + A–D-aloitus- ja lopetuskirjainten välissä.
fr: Codabar n’accepte pas « %@ » ici. Utilisez des chiffres et - $ : / . + entre les lettres de début et de fin A–D.
he: ‏Codabar לא יכול להכיל את “%@” כאן. השתמש בספרות וב־- $ : / . + בין אותיות ההתחלה והסיום A–D.
hi: Codabar में यहाँ “%@” नहीं आ सकता। A–D शुरू और अंत के अक्षरों के बीच अंक और - $ : / . + का उपयोग करें।
hr: Codabar ovdje ne može sadržavati „%@“. Koristite znamenke i - $ : / . + između početnog i završnog slova A–D.
hu: A Codabar itt nem tudja tárolni ezt: „%@”. Használjon számjegyeket és - $ : / . + jeleket az A–D kezdő- és zárókarakter között.
id: Codabar tidak dapat memuat “%@” di sini. Gunakan digit dan - $ : / . + di antara huruf awal dan akhir A–D.
it: Codabar non può contenere “%@” qui. Usa cifre e - $ : / . + tra le lettere di inizio e fine A–D.
ja: Codabarではここに「%@」を使用できません。A〜Dの開始文字と終了文字の間に、数字と - $ : / . + を使用してください。
ko: Codabar에서는 여기에 “%@” 문자를 사용할 수 없습니다. A–D 시작 및 종료 문자 사이에 숫자와 - $ : / . +를 사용하십시오.
ms: Codabar tidak boleh memuatkan “%@” di sini. Gunakan digit dan - $ : / . + antara huruf mula dan henti A–D.
nb: Codabar kan ikke inneholde «%@» her. Bruk sifre og - $ : / . + mellom start- og stoppbokstavene A–D.
nl: Codabar kan ‘%@’ hier niet bevatten. Gebruik cijfers en - $ : / . + tussen de start- en stopletters A–D.
pl: Codabar nie może tu zawierać „%@”. Użyj cyfr i znaków - $ : / . + między literami startu i stopu A–D.
pt_br: O Codabar não aceita “%@” aqui. Use dígitos e - $ : / . + entre as letras de início e fim A–D.
pt_pt: O Codabar não aceita «%@» aqui. Use dígitos e - $ : / . + entre as letras de início e de fim A–D.
ro: Codabar nu poate conține „%@” aici. Folosiți cifre și - $ : / . + între literele de start și de stop A–D.
ru: Codabar не может содержать «%@» здесь. Используйте цифры и - $ : / . + между начальной и конечной буквами A–D.
sk: Codabar tu nedokáže uložiť „%@“. Použite číslice a - $ : / . + medzi štartovacím a koncovým písmenom A–D.
sv: Codabar kan inte innehålla ”%@” här. Använd siffror och - $ : / . + mellan start- och stoppbokstäverna A–D.
th: Codabar ไม่รองรับ “%@” ที่นี่ ใช้ตัวเลขและ - $ : / . + ระหว่างตัวอักษรเริ่มต้นและสิ้นสุด A–D
tr: Codabar burada “%@” içeremez. A–D başlangıç ve bitiş harfleri arasında rakamlar ve - $ : / . + kullanın.
uk: Codabar не може містити «%@» тут. Використовуйте цифри та - $ : / . + між початковою і кінцевою літерами A–D.
vi: Codabar không thể chứa “%@” ở đây. Hãy dùng chữ số và - $ : / . + giữa chữ cái bắt đầu và kết thúc A–D.
zh_hans: Codabar 在此无法包含“%@”。请在 A–D 起始字母和终止字母之间使用数字和 - $ : / . +。
zh_hant: Codabar 在此無法容納「%@」。請在 A–D 開始和結束字母之間使用數字和 - $ : / . +。

source: Code
ar: الرمز
ca: Codi
cs: Kód
da: Kode
el: Κωδικός
es: Código
fi: Koodi
he: קוד
hi: कोड
hr: Kôd
hu: Kód
id: Kode
it: Codice
ja: コード
ko: 코드
ms: Kod
nb: Kode
pl: Kod
pt_br: Código
pt_pt: Código
ro: Cod
ru: Код
sk: Kód
sv: Kod
th: โค้ด
tr: Kod
uk: Код
vi: Mã
zh_hans: 码
zh_hant: 條碼

source: Code 128 can't hold “%@”. Use letters, digits and standard symbols.
ar: لا يمكن لرمز Code 128 احتواء «%@». استخدم الحروف والأرقام والرموز القياسية.
ca: Code 128 no pot contenir «%@». Fes servir lletres, dígits i símbols habituals.
cs: Code 128 nemůže obsahovat „%@“. Použijte písmena, číslice a běžné symboly.
da: Code 128 kan ikke indeholde ”%@”. Brug bogstaver, cifre og almindelige symboler.
de: Code 128 kann „%@“ nicht enthalten. Verwende Buchstaben, Ziffern und gängige Symbole.
el: Ο Code 128 δεν μπορεί να περιέχει το «%@». Χρησιμοποιήστε γράμματα, ψηφία και τυπικά σύμβολα.
es: Code 128 no admite “%@”. Usa letras, dígitos y símbolos comunes.
fi: Code 128 ei voi sisältää merkkijonoa ”%@”. Käytä kirjaimia, numeroita ja tavallisia symboleja.
fr: Code 128 n’accepte pas « %@ ». Utilisez des lettres, des chiffres et des symboles courants.
he: ‏Code 128 לא יכול להכיל את “%@”. השתמש באותיות, בספרות ובסמלים סטנדרטיים.
hi: Code 128 में “%@” नहीं आ सकता। अक्षर, अंक और सामान्य चिह्नों का उपयोग करें।
hr: Code 128 ne može sadržavati „%@“. Koristite slova, znamenke i standardne simbole.
hu: A Code 128 nem tudja tárolni ezt: „%@”. Használjon betűket, számjegyeket és szokásos szimbólumokat.
id: Code 128 tidak dapat memuat “%@”. Gunakan huruf, digit, dan simbol standar.
it: Code 128 non può contenere “%@”. Usa lettere, cifre e simboli standard.
ja: Code 128では「%@」を使用できません。英字、数字、一般的な記号を使用してください。
ko: Code 128에서는 “%@” 문자를 사용할 수 없습니다. 문자, 숫자 및 표준 기호를 사용하십시오.
ms: Code 128 tidak boleh memuatkan “%@”. Gunakan huruf, digit dan simbol standard.
nb: Code 128 kan ikke inneholde «%@». Bruk bokstaver, sifre og vanlige symboler.
nl: Code 128 kan ‘%@’ niet bevatten. Gebruik letters, cijfers en gangbare symbolen.
pl: Code 128 nie może zawierać „%@”. Użyj liter, cyfr i standardowych symboli.
pt_br: O Code 128 não aceita “%@”. Use letras, dígitos e símbolos comuns.
pt_pt: O Code 128 não aceita «%@». Use letras, dígitos e símbolos comuns.
ro: Code 128 nu poate conține „%@”. Folosiți litere, cifre și simboluri standard.
ru: Code 128 не может содержать «%@». Используйте буквы, цифры и стандартные символы.
sk: Code 128 nedokáže uložiť „%@“. Použite písmená, číslice a bežné symboly.
sv: Code 128 kan inte innehålla ”%@”. Använd bokstäver, siffror och vanliga symboler.
th: Code 128 ไม่รองรับ “%@” ใช้ตัวอักษร ตัวเลข และสัญลักษณ์มาตรฐาน
tr: Code 128 “%@” içeremez. Harfler, rakamlar ve standart simgeler kullanın.
uk: Code 128 не може містити «%@». Використовуйте літери, цифри та стандартні символи.
vi: Code 128 không thể chứa “%@”. Hãy dùng chữ cái, chữ số và ký hiệu tiêu chuẩn.
zh_hans: Code 128 无法包含“%@”。请使用字母、数字和标准符号。
zh_hant: Code 128 無法容納「%@」。請使用字母、數字和標準符號。

source: Code 128, Data Matrix, ITF-14, Codabar and more
ar: ‏Code 128 وData Matrix وITF-14 وCodabar والمزيد
ca: Code 128, Data Matrix, ITF-14, Codabar i més
cs: Code 128, Data Matrix, ITF-14, Codabar a další
da: Code 128, Data Matrix, ITF-14, Codabar og flere
de: Code 128, Data Matrix, ITF-14, Codabar und mehr
el: Code 128, Data Matrix, ITF-14, Codabar και άλλοι
es: Code 128, Data Matrix, ITF-14, Codabar y más
fi: Code 128, Data Matrix, ITF-14, Codabar ja muita
fr: Code 128, Data Matrix, ITF-14, Codabar et plus
he: ‏Code 128, Data Matrix, ITF-14, Codabar ועוד
hi: Code 128, Data Matrix, ITF-14, Codabar और भी बहुत कुछ
hr: Code 128, Data Matrix, ITF-14, Codabar i drugi
hu: Code 128, Data Matrix, ITF-14, Codabar és egyebek
id: Code 128, Data Matrix, ITF-14, Codabar, dan lainnya
it: Code 128, Data Matrix, ITF-14, Codabar e altri
ja: Code 128、Data Matrix、ITF-14、Codabarなど
ko: Code 128, Data Matrix, ITF-14, Codabar 등
ms: Code 128, Data Matrix, ITF-14, Codabar dan banyak lagi
nb: Code 128, Data Matrix, ITF-14, Codabar med flere
nl: Code 128, Data Matrix, ITF-14, Codabar en meer
pl: Code 128, Data Matrix, ITF-14, Codabar i inne
pt_br: Code 128, Data Matrix, ITF-14, Codabar e mais
pt_pt: Code 128, Data Matrix, ITF-14, Codabar e mais
ro: Code 128, Data Matrix, ITF-14, Codabar și altele
ru: Code 128, Data Matrix, ITF-14, Codabar и другие
sk: Code 128, Data Matrix, ITF-14, Codabar a ďalšie
sv: Code 128, Data Matrix, ITF-14, Codabar med flera
th: Code 128, Data Matrix, ITF-14, Codabar และอื่นๆ
tr: Code 128, Data Matrix, ITF-14, Codabar ve daha fazlası
uk: Code 128, Data Matrix, ITF-14, Codabar та інші
vi: Code 128, Data Matrix, ITF-14, Codabar và nhiều loại khác
zh_hans: Code 128、Data Matrix、ITF-14、Codabar 等
zh_hant: Code 128、Data Matrix、ITF-14、Codabar 等

source: Code 39 can't hold “%@”. Use A–Z, 0–9, spaces and - . $ / + %%
ar: لا يمكن لرمز Code 39 احتواء «%@». استخدم A–Z و0–9 والمسافات و- . $ / + %%
ca: Code 39 no pot contenir «%@». Fes servir A–Z, 0–9, espais i - . $ / + %%
cs: Code 39 nemůže obsahovat „%@“. Použijte A–Z, 0–9, mezery a - . $ / + %%
da: Code 39 kan ikke indeholde ”%@”. Brug A–Z, 0–9, mellemrum og - . $ / + %%
de: Code 39 kann „%@“ nicht enthalten. Verwende A–Z, 0–9, Leerzeichen und - . $ / + %%
el: Ο Code 39 δεν μπορεί να περιέχει το «%@». Χρησιμοποιήστε A–Z, 0–9, κενά και - . $ / + %%
es: Code 39 no admite “%@”. Usa A–Z, 0–9, espacios y - . $ / + %%
fi: Code 39 ei voi sisältää merkkijonoa ”%@”. Käytä merkkejä A–Z, 0–9, välilyöntejä ja - . $ / + %%
fr: Code 39 n’accepte pas « %@ ». Utilisez A–Z, 0–9, des espaces et - . $ / + %%
he: ‏Code 39 לא יכול להכיל את “%@”. השתמש ב־A–Z, 0–9, רווחים ו־- . $ / + %%
hi: Code 39 में “%@” नहीं आ सकता। A–Z, 0–9, स्पेस और - . $ / + %% का उपयोग करें।
hr: Code 39 ne može sadržavati „%@“. Koristite A–Z, 0–9, razmake i - . $ / + %%
hu: A Code 39 nem tudja tárolni ezt: „%@”. Használja az A–Z, 0–9 karaktereket, szóközt és a - . $ / + %% jeleket
id: Code 39 tidak dapat memuat “%@”. Gunakan A–Z, 0–9, spasi, dan - . $ / + %%
it: Code 39 non può contenere “%@”. Usa A–Z, 0–9, spazi e - . $ / + %%
ja: Code 39では「%@」を使用できません。A〜Z、0〜9、スペース、および - . $ / + %% を使用してください
ko: Code 39에서는 “%@” 문자를 사용할 수 없습니다. A–Z, 0–9, 공백 및 - . $ / + %%를 사용하십시오.
ms: Code 39 tidak boleh memuatkan “%@”. Gunakan A–Z, 0–9, ruang dan - . $ / + %%
nb: Code 39 kan ikke inneholde «%@». Bruk A–Z, 0–9, mellomrom og - . $ / + %%
nl: Code 39 kan ‘%@’ niet bevatten. Gebruik A–Z, 0–9, spaties en - . $ / + %%
pl: Code 39 nie może zawierać „%@”. Użyj A–Z, 0–9, spacji oraz - . $ / + %%
pt_br: O Code 39 não aceita “%@”. Use A–Z, 0–9, espaços e - . $ / + %%
pt_pt: O Code 39 não aceita «%@». Use A–Z, 0–9, espaços e - . $ / + %%
ro: Code 39 nu poate conține „%@”. Folosiți A–Z, 0–9, spații și - . $ / + %%
ru: Code 39 не может содержать «%@». Используйте A–Z, 0–9, пробелы и - . $ / + %%
sk: Code 39 nedokáže uložiť „%@“. Použite A–Z, 0–9, medzery a - . $ / + %%
sv: Code 39 kan inte innehålla ”%@”. Använd A–Z, 0–9, mellanslag och - . $ / + %%
th: Code 39 ไม่รองรับ “%@” ใช้ A–Z, 0–9 ช่องว่าง และ - . $ / + %%
tr: Code 39 “%@” içeremez. A–Z, 0–9, boşluklar ve - . $ / + %% kullanın
uk: Code 39 не може містити «%@». Використовуйте A–Z, 0–9, пробіли та - . $ / + %%
vi: Code 39 không thể chứa “%@”. Hãy dùng A–Z, 0–9, dấu cách và - . $ / + %%
zh_hans: Code 39 无法包含“%@”。请使用 A–Z、0–9、空格以及 - . $ / + %%
zh_hant: Code 39 無法容納「%@」。請使用 A–Z、0–9、空格和 - . $ / + %%

source: Code 39 has capital letters only.
ar: يقبل Code 39 الأحرف الكبيرة فقط.
ca: Code 39 només admet majúscules.
cs: Code 39 má jen velká písmena.
da: Code 39 har kun store bogstaver.
de: Code 39 kennt nur Großbuchstaben.
el: Ο Code 39 περιέχει μόνο κεφαλαία γράμματα.
es: Code 39 solo admite mayúsculas.
fi: Code 39 tukee vain isoja kirjaimia.
fr: Code 39 n’accepte que les majuscules.
he: ‏Code 39 מכיל אותיות גדולות בלבד.
hi: Code 39 में सिर्फ़ बड़े अक्षर होते हैं।
hr: Code 39 podržava samo velika slova.
hu: A Code 39 csak nagybetűket tartalmazhat.
id: Code 39 hanya berisi huruf kapital.
it: Code 39 accetta solo lettere maiuscole.
ja: Code 39で使えるのは英大文字のみです。
ko: Code 39는 대문자만 지원합니다.
ms: Code 39 hanya mempunyai huruf besar.
nb: Code 39 har bare store bokstaver.
nl: Code 39 kent alleen hoofdletters.
pl: Code 39 obsługuje tylko wielkie litery.
pt_br: O Code 39 só aceita letras maiúsculas.
pt_pt: O Code 39 só aceita letras maiúsculas.
ro: Code 39 acceptă doar majuscule.
ru: Code 39 поддерживает только заглавные буквы.
sk: Code 39 podporuje iba veľké písmená.
sv: Code 39 har bara versaler.
th: Code 39 มีเฉพาะตัวพิมพ์ใหญ่
tr: Code 39 yalnızca büyük harf içerir.
uk: Code 39 підтримує лише великі літери.
vi: Code 39 chỉ có chữ in hoa.
zh_hans: Code 39 仅支持大写字母。
zh_hant: Code 39 只能使用大寫字母。

source: Codes you make with Create appear here.
ar: تظهر هنا الرموز التي تنشئها من «إنشاء».
ca: Els codis que facis amb Crea apareixen aquí.
cs: Tady se zobrazí kódy vytvořené v sekci Vytvořit.
da: Koder, du laver med Opret, vises her.
de: Mit „Erstellen“ gemachte Codes erscheinen hier.
el: Οι κωδικοί που φτιάχνετε με τη Δημιουργία εμφανίζονται εδώ.
es: Los códigos que hagas con Crear aparecen aquí.
fi: Luo-toiminnolla tekemäsi koodit näkyvät täällä.
fr: Les codes créés avec Créer apparaissent ici.
he: קודים שתיצור ב״יצירה״ יופיעו כאן.
hi: “बनाएँ” से बनाए गए कोड यहाँ दिखते हैं।
hr: Kodovi koje napravite u značajci Izradi prikazuju se ovdje.
hu: A Létrehozás funkcióval készült kódok itt jelennek meg.
id: Kode yang Anda buat dengan Buat muncul di sini.
it: I codici che crei con Crea appaiono qui.
ja: 「作成」で作ったコードがここに表示されます。
ko: 생성에서 만든 코드가 여기에 표시됩니다.
ms: Kod yang anda buat dengan Cipta muncul di sini.
nb: Koder du lager med Opprett, vises her.
nl: Codes die je met ‘Maak aan’ maakt, verschijnen hier.
pl: Tutaj pojawią się kody utworzone w sekcji Utwórz.
pt_br: Os códigos que você fizer em Criar aparecem aqui.
pt_pt: Os códigos que fizer em Criar aparecem aqui.
ro: Codurile create cu Creați apar aici.
ru: Здесь появятся коды, созданные в разделе «Создать».
sk: Tu sa zobrazia kódy, ktoré vytvoríte v sekcii Vytvoriť.
sv: Koder du gör med Skapa visas här.
th: โค้ดที่คุณสร้างด้วย “สร้าง” จะแสดงที่นี่
tr: Oluştur ile yaptığınız kodlar burada görünür.
uk: Тут з’являться коди, створені в розділі «Створити».
vi: Mã bạn tạo bằng Tạo sẽ xuất hiện ở đây.
zh_hans: 你用“创建”制作的码会显示在这里。
zh_hant: 你用「建立」製作的條碼會顯示在這裡。

source: Codes you scan in multi-scan collect here.
ar: تتجمع هنا الرموز التي تمسحها في المسح المتعدد.
ca: Els codis que escanegis en l’escaneig múltiple es recullen aquí.
cs: Tady se shromažďují kódy naskenované v hromadném skenování.
da: Koder, du scanner med multiscanning, samles her.
de: Im Mehrfach-Scan gescannte Codes werden hier gesammelt.
el: Οι κωδικοί που σαρώνετε στην πολλαπλή σάρωση συγκεντρώνονται εδώ.
es: Los códigos que escanees en escaneo múltiple se juntan aquí.
fi: Moniskannauksessa skannaamasi koodit kerätään tänne.
fr: Les codes scannés en scan multiple s’accumulent ici.
he: קודים שתסרוק בסריקה מרובה ייאספו כאן.
hi: मल्टी-स्कैन में स्कैन किए गए कोड यहाँ इकट्ठा होते हैं।
hr: Kodovi koje skenirate višestrukim skeniranjem skupljaju se ovdje.
hu: A többes beolvasással beolvasott kódok itt gyűlnek.
id: Kode yang Anda pindai dengan multi-pindai terkumpul di sini.
it: I codici che scansioni in modalità multipla si raccolgono qui.
ja: 連続スキャンで読み取ったコードがここに集まります。
ko: 다중 스캔으로 스캔한 코드가 여기에 모입니다.
ms: Kod yang anda imbas dalam imbas berbilang dikumpulkan di sini.
nb: Koder du skanner med flerskanning, samles her.
nl: Codes die je met multiscan scant, worden hier verzameld.
pl: Tutaj zbierają się kody zeskanowane w trybie wielu skanów.
pt_br: Os códigos que você escanear no escaneamento múltiplo ficam reunidos aqui.
pt_pt: Os códigos que ler na leitura múltipla ficam reunidos aqui.
ro: Codurile scanate în modul de scanare multiplă se adună aici.
ru: Здесь собираются коды, отсканированные в режиме мультисканирования.
sk: Tu sa zhromažďujú kódy naskenované v hromadnom skenovaní.
sv: Koder du skannar med multiskanning samlas här.
th: โค้ดที่คุณสแกนในโหมดสแกนหลายรายการจะรวมอยู่ที่นี่
tr: Çoklu taramada taradığınız kodlar burada toplanır.
uk: Тут збираються коди, відскановані в режимі мультисканування.
vi: Mã bạn quét ở chế độ quét nhiều mã sẽ được gom lại ở đây.
zh_hans: 你在连续扫描中扫描的码会汇集在这里。
zh_hant: 你在連續掃描中掃描的條碼會收集在這裡。

source: Codes you scan or create show up here.
ar: تظهر هنا الرموز التي تمسحها أو تنشئها.
ca: Els codis que escanegis o creïs apareixen aquí.
cs: Tady se zobrazí naskenované nebo vytvořené kódy.
da: Koder, du scanner eller opretter, vises her.
de: Codes, die du scannst oder erstellst, erscheinen hier.
el: Οι κωδικοί που σαρώνετε ή δημιουργείτε εμφανίζονται εδώ.
es: Los códigos que escanees o crees aparecen aquí.
fi: Skannaamasi tai luomasi koodit näkyvät täällä.
fr: Les codes que vous scannez ou créez apparaissent ici.
he: קודים שתסרוק או תיצור יופיעו כאן.
hi: आपके स्कैन किए या बनाए गए कोड यहाँ दिखते हैं।
hr: Kodovi koje skenirate ili izradite prikazuju se ovdje.
hu: Itt jelennek meg a beolvasott és létrehozott kódok.
id: Kode yang Anda pindai atau buat muncul di sini.
it: I codici che scansioni o crei appaiono qui.
ja: スキャンまたは作成したコードがここに表示されます。
ko: 스캔하거나 생성한 코드가 여기에 표시됩니다.
ms: Kod yang anda imbas atau cipta dipaparkan di sini.
nb: Koder du skanner eller oppretter, vises her.
nl: Codes die je scant of aanmaakt, verschijnen hier.
pl: Tutaj pojawią się zeskanowane lub utworzone kody.
pt_br: Os códigos que você escanear ou criar aparecem aqui.
pt_pt: Os códigos que ler ou criar aparecem aqui.
ro: Codurile pe care le scanați sau le creați apar aici.
ru: Здесь появятся отсканированные и созданные вами коды.
sk: Tu sa zobrazia kódy, ktoré naskenujete alebo vytvoríte.
sv: Koder du skannar eller skapar visas här.
th: โค้ดที่คุณสแกนหรือสร้างจะแสดงที่นี่
tr: Taradığınız veya oluşturduğunuz kodlar burada görünür.
uk: Тут з’являться відскановані та створені вами коди.
vi: Mã bạn quét hoặc tạo sẽ xuất hiện ở đây.
zh_hans: 你扫描或创建的码会显示在这里。
zh_hant: 你掃描或建立的條碼會顯示在這裡。

source: Color
ar: اللون
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu
zh_hans: 颜色
zh_hant: 顏色

source: Company
ar: الشركة
ca: Empresa
cs: Společnost
da: Firma
de: Firma
el: Εταιρεία
es: Empresa
fi: Yritys
fr: Entreprise
he: חברה
hi: कंपनी
hr: Tvrtka
hu: Cég
id: Perusahaan
it: Azienda
ja: 会社
ko: 회사
ms: Syarikat
nb: Firma
nl: Bedrijf
pl: Firma
pt_br: Empresa
pt_pt: Empresa
ro: Companie
ru: Компания
sk: Spoločnosť
sv: Företag
th: บริษัท
tr: Şirket
uk: Компанія
vi: Công ty
zh_hans: 公司
zh_hant: 公司

source: Compare Prices
ar: مقارنة الأسعار
ca: Compara preus
cs: Porovnat ceny
da: Sammenlign priser
de: Preise vergleichen
el: Σύγκριση τιμών
es: Comparar precios
fi: Vertaa hintoja
fr: Comparer les prix
he: השווה מחירים
hi: कीमतों की तुलना करें
hr: Usporedi cijene
hu: Árak összehasonlítása
id: Bandingkan Harga
it: Confronta prezzi
ja: 価格を比較
ko: 가격 비교
ms: Bandingkan Harga
nb: Sammenlign priser
nl: Vergelijk prijzen
pl: Porównaj ceny
pt_br: Comparar Preços
pt_pt: Comparar preços
ro: Comparați prețurile
ru: Сравнить цены
sk: Porovnať ceny
sv: Jämför priser
th: เปรียบเทียบราคา
tr: Fiyatları Karşılaştır
uk: Порівняти ціни
vi: So sánh giá
zh_hans: 比较价格
zh_hant: 比較價格

source: Compose Email
ar: كتابة بريد إلكتروني
ca: Redacta un correu
cs: Napsat e‑mail
da: Skriv e-mail
de: E-Mail verfassen
el: Σύνταξη email
es: Redactar correo
fi: Kirjoita sähköposti
fr: Rédiger un e-mail
he: כתוב דוא״ל
hi: ईमेल लिखें
hr: Napiši e-poruku
hu: E-mail írása
id: Tulis Email
it: Scrivi email
ja: メールを作成
ko: 이메일 작성
ms: Karang E-mel
nb: Skriv e-post
nl: Stel e-mail op
pl: Napisz e‑mail
pt_br: Escrever E-mail
pt_pt: Escrever e-mail
ro: Scrieți un e-mail
ru: Написать письмо
sk: Napísať e-mail
sv: Skriv mejl
th: เขียนอีเมล
tr: E-posta Yaz
uk: Написати лист
vi: Soạn email
zh_hans: 撰写邮件
zh_hant: 撰寫郵件

source: Connected to %@
ar: متصل بـ %@
ca: Connectat a %@
cs: Připojeno k %@
da: Forbundet til %@
de: Verbunden mit %@
el: Συνδέθηκε στο %@
es: Conectado a %@
fi: Yhdistetty verkkoon %@
fr: Connecté à %@
he: מחובר אל %@
hi: %@ से कनेक्ट है
hr: Povezano s mrežom %@
hu: Csatlakozva: %@
id: Tersambung ke %@
it: Connesso a %@
ja: %@に接続しました
ko: %@에 연결됨
ms: Disambungkan ke %@
nb: Koblet til %@
nl: Verbonden met %@
pl: Połączono z %@
pt_br: Conectado a %@
pt_pt: Ligado a %@
ro: Conectat la %@
ru: Подключено к %@
sk: Pripojené k %@
sv: Ansluten till %@
th: เชื่อมต่อกับ %@ แล้ว
tr: Bağlandı: %@
uk: Під’єднано до %@
vi: Đã kết nối với %@
zh_hans: 已连接到 %@
zh_hant: 已連接「%@」

source: Contact
ar: جهة الاتصال
ca: Contacte
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επαφή
es: Contacto
fi: Yhteystieto
he: איש קשר
hi: संपर्क
hr: Kontakt
hu: Kontakt
id: Kontak
it: Contatto
ja: 連絡先
ko: 연락처
ms: Kenalan
nb: Kontakt
pl: Kontakt
pt_br: Contato
pt_pt: Contacto
ru: Контакт
sk: Kontakt
sv: Kontakt
th: รายชื่อผู้ติดต่อ
tr: Kişi
uk: Контакт
vi: Liên hệ
zh_hans: 联系人
zh_hant: 聯絡人

source: Contacts
ar: جهات الاتصال
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
fi: Yhteystiedot
he: אנשי קשר
hi: संपर्क
hr: Kontakti
hu: Kontaktok
id: Kontak
it: Contatti
ja: 連絡先
ko: 연락처
ms: Kenalan
nb: Kontakter
nl: Contacten
pl: Kontakty
pt_br: Contatos
pt_pt: Contactos
ro: Contacte
ru: Контакты
sk: Kontakty
sv: Kontakter
th: รายชื่อ
tr: Kişiler
uk: Контакти
vi: Danh bạ
zh_hans: 通讯录
zh_hant: 聯絡人

source: Content
ar: المحتوى
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
fi: Sisältö
fr: Contenu
he: תוכן
hi: सामग्री
hr: Sadržaj
hu: Tartalom
id: Konten
it: Contenuto
ja: コンテンツ
ko: 콘텐츠
ms: Kandungan
nb: Innhold
nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
pt_pt: Conteúdo
ro: Conținut
ru: Содержимое
sk: Obsah
sv: Innehåll
th: เนื้อหา
tr: İçerik
uk: Вміст
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

source: Continue
ar: متابعة
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Ga door
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續
